{
  "quotes_lucu": [
    "Kalau jodoh pasti bertemu, tapi kalau pulsa habis? ya udah, wassalam.",
    "Diet mulai besok, tapi besoknya kapan nggak tahu.",
    "Kerja keraslah sampai tetangga kira kamu pesugihan.",
    "Kalau hidupmu pahit, mungkin kamu kurang manis.",
    "Orang sabar disayang Tuhan, tapi jangan kebanyakan sabar, nanti dikira nggak punya perasaan.",
    "Aku bukan malas, aku cuma sedang menghemat energi untuk hal penting seperti tidur.",
    "Kalau bisa santai, kenapa harus terburu-buru? Hidup udah capek tanpa dikejar waktu.",
    "Masalah datang silih berganti, tapi gaji tetap segitu-gitu aja.",
    "Aku pengen kaya, tapi dompet malah ngakak tiap buka.",
    "Cinta itu buta, makanya sering salah pilih.",
    "Orang bilang sabar ada batasnya, tapi kenapa tagihan nggak pernah ada batasnya?",
    "Jangan lupa bahagia, nanti dikira miskin senyum.",
    "Hidup itu kayak WiFi, makin jauh dari sumber makin lemah sinyalnya.",
    "Katanya cinta nggak bisa dibeli, tapi kenapa banyak yang hilang karena uang?",
    "Aku sih bukan jomblo, cuma lagi single dengan kebanggaan nasional.",
    "Kopi aja pahit tapi bisa bikin semangat, masa hidup pahit bikin nyerah?",
    "Dulu aku manis, sampai hidup nyuruh aku realistis.",
    "Cintaku padamu seperti sinyal di pelosok—kadang ada, kadang hilang.",
    "Aku bukan pelit, cuma realistis. Harga-harga nggak kayak dulu, Bro!",
    "Kalau senyum bisa bikin kaya, aku udah jadi sultan dari dulu.",
    "Pacar orang adalah inspirasi, bukan motivasi.",
    "Kalau rezeki nggak salah alamat, kenapa paket online sering nyasar?",
    "Aku bukan nggak punya waktu buat olahraga, cuma waktunya lagi dipakai buat mikirin hidup.",
    "Pekerjaan impian: tidur tapi dibayar.",
    "Aku nggak suka drama, tapi hidupku kayak sinetron tiap hari.",
    "Kalau cinta butuh perjuangan, berarti kamu sedang main Mobile Legends.",
    "Katanya uang nggak bisa beli kebahagiaan, tapi bisa beli makanan, dan itu cukup membahagiakan.",
    "Aku sih nggak gendut, cuma versi 3D dari diriku yang ideal.",
    "Cinta itu kayak es krim, manis tapi cepet cair kalau nggak dijaga.",
    "Aku bukan overthinking, cuma mikirin hal yang belum tentu terjadi dengan sangat serius.",
    "Kalau susah tidur, ingat utang. Dijamin langsung melek.",
    "Cinta datang tanpa diundang, tapi pergi tanpa pamit.",
    "Aku nggak malas, cuma prioritas hidupku sedang istirahat.",
    "Jangan suka ngomongin orang di belakang, nanti kualat... atau minimal kepergok.",
    "Hidup itu sederhana, yang ribet tuh tagihan bulanan.",
    "Kalau ketawa bisa bakar kalori, berarti aku udah kurus dari dulu.",
    "Aku percaya diri bukan karena cakep, tapi karena nggak punya pilihan lain.",
    "Jomblo bukan aib, itu cuma tanda Tuhan masih nyaring seleksinya.",
    "Kalau hidupmu terasa berat, mungkin kamu bawa orang yang salah.",
    "Aku bukan jomblo, aku cuma istirahat dari hubungan yang nggak sehat.",
    "Cintaku padamu kayak WiFi gratis—semua bisa pakai.",
    "Aku nggak ngelawak, hidupku aja udah lucu.",
    "Katanya sabar itu kunci, tapi kunci apa sih yang bisa buka pintu rezeki?",
    "Kerja keraslah sampai bos kamu bilang: 'santai dikit boleh kali'.",
    "Aku pengen liburan, tapi rekening malah ngajak ngelamun.",
    "Cinta sejati itu bukan yang bikin deg-degan, tapi yang mau transfer tanpa diminta.",
    "Orang sukses itu tidur 4 jam, aku tidur 10 jam biar sukses dua kali lipat.",
    "Aku suka senja, karena dia nggak pernah nanya 'kapan nikah?'",
    "Hidup tanpa drama itu mustahil, kecuali kamu hidup di mode pesawat."
  ]
}